Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-duodjeinstituhtta-stoetter-opp-om-sametingets-maal-om-aa-styrke-samisk-kultur-identitet-og-kulturarv.html.tmx
Source language: nob
Languages: sme

source: PRM: Duodjeinstituhtta støtter opp om Sametingets mål om å styrke samisk kultur, identitet og kulturarv
sme: PRD: Duodjeinstituhtta doarju Sámedikki mihttomeari sámi kultuvrra, identitehta ja kulturárbbi nannemis

source: Evalueringen av Duodjeinstituhtta konstaterer at instituttet i liten grad støtter opp under Sametingets mål om duodji som næring, men viser at instituttet har en stor betydning som kulturbærer og forvalter av immateriell kulturarv.
sme: Duodjeinstituhta evalueremis boahtá ovdan ahte instituhtta unnán doarju Sámedikki mihttomeari duoji ektui ealáhussan, muhto ahte Duodjeinstituhtas lea stuorra mearkkašupmi ávnnaskeahtes kulturárbbi kulturguoddin ja hálddašeaddjin.

source: Høsten 2018 ble Telemarksforskning engasjert av Sametinget til å evaluere Duodjeinstituhtta, som er et overordnet utviklings- og kompetansesenter for duodji i hele Sápmi.
sme: Čakčat 2018 bivddii Sámediggi Telemarksforskninga evalueret Duodjeinstituhta, mii lea bajitdási ovddidan- ja gelbbolašvuođaguovddáš duodjái olles Sámis.

source: Evalueringen har sett på i hvilken grad Duodjeinstituhtta bidrar til å oppnå Sametingets mål med duodji, i hvilken grad veilederordningen ved Duodjeinstituhtta bidrar til Sametingets mål med duodji, og rapporten foreslår tiltak for ytterligere måloppnåelse.
sme: Evalueremis lea geahčaduvvon man dásis Duodjeinstituhtta váikkuha Sámedikki mihttomeari juksama duoji ektui, man dásis Duodjeinstituhta bagadanortnet váikkuha Sámedikki mihttomeari juksama duoji ektui ja evttoha doaibmabijuid vai ulbmilolahus ain buorránivččii.

source: Sametingets mål for duodji er at man skal ha flere næringsaktører, økt profesjonalitet og økt inntjening og lønnsomhet.
sme: Sámedikki mihttomearri duoji ektui lea ahte mis galget leat máŋggat ealáhusaktevrrat, eanet ámmátlašvuohta ja buoret dienas ja gánnáhahttivuohta.

source: Duodjeinstituhttas virksomhet dreier seg først og fremst rundt duodji som kultur og håndverk.
sme: Duodjeinstituhta doaimma oktavuođas lea sáhka vuosttažettiin duoji birra kultuvran ja giehtaduodjin.

source: Rapporten konstaterer at instituttet i liten grad støtter opp under Sametingets mål om duodji som næring og at instituttet ikke fullt ut klarer å oppfylle sitt mandat om å være et utviklings- og kompetansesenter for duodji som næring, kultur og håndverk.
sme: Raporttas konstaterejuvvo ahte instituhtta unnán doarju Sámedikki mihttomeari duoji ektui ealáhussan ja ahte instituhtta ii ollásit nagot deavdit iežas mandáhta ahte doaibmat duoji ovddidan- ja gelbbolašvuođaguovddážin dan ektui go duodji lea ealáhus, kultuvra ja giehtaduodji.

source: Rollen som Duodjeinstituhtta har og de oppgavene som de utfører som kulturbærer og forvalter av immateriell kulturarv, har imidlertid stor betydning.
sme: Duodjeinstituhtta rollas ja dain doaimmain maid sii dahket kulturguoddin ja ávnnaskeahtes kulturárbbi hálddašeaddjin, lea dattetge stuorra mearkkašupmi.

source: Her bidrar de til Sametingets mål om å styrke samisk kultur, identitet og kulturarv.
sme: Dás váikkuhit sii Sámedikki mihttomeari nannema sámi kultuvrras, identitehtas ja kulturárbbis.

source: – Duodjeinstituhtta har en viktig rolle som kulturbærer og forvalter av tradisjonell kunnskap, sier sametingsråd Berit Marie E. Eira.
sme: – Duodjeinstituhtas lea deaŧalaš rolla kulturguoddin ja árbevirolaš máhtu hálddašeaddjin, dadjá sámediggeráđđi Berit Marie E. Eira.

source: Rapporten anbefaler at Duodjeinstituhtta videreføres, men med et smalere mandat.
sme: Raporttas rávvejuvvo ahte Duodjeinstituhtta bisuhuvvo, muhto gáržžit mandáhtain.

source: Enten som et kompetansesenter for duodji som immateriell kulturarv, eller som et kompetansesenter for design, produkt- og markedsutvikling.
sme: Juogo duoji gelbbolašvuođaguovddážin ávnnaskeahtes kulturárbin, dahje design, buvtta- ja márkanovddideami gelbbolašvuođaguovddážin.

source: – Rapporten skisserer flere ulike alternativ for videreutvikling av Duodjeinstituhtta, sier Eira.
sme: – Raporttas leat máŋga molssaeavttu Duodjeinstituhta viidáset ovddideapmái, dadjá Eira.

source: Hun understreker at Sametinget ikke har tatt stilling til noen av standpunktene.
sme: Son deattuha ahte Sámediggi ii leat vuos dahkan oainnu guđege beliide.

source: Først skal rapporten fremlegges fredag 15.03 i Alta, blant annet sammen med Duodjeinstituhtta og duodjiorganisasjonene.
sme: Vuos galgá raporta ovdanbiddjojuvvot bearjadaga 15.03 Álttás, earret eará ovttas Duodjeinstituhtain ja duodjeorganisašuvnnaiguin.

source: Rapporten er offentlig.
sme: Raporta lea almmolaš.

source: Les rapporten
sme: Loga raportta

source: – Vi inviterer alle som har interesse av duodji til å fremme sine innspill til Sametinget så snart som mulig, avslutter sametingsråd Berit Marie E. Eira.
sme: – Mii bovdet buohkaid geain lea beroštupmi duodjái buktit oainnuid Sámediggái dalán go lea vejolaš, dadjá sámediggeráđđi Berit Marie E. Eira loahpas.

source: For spørsmål eller intervju, kontakt sametingsråd Berit Marie E. Eira , mob. 913 28 626
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Berit Marie E. Eira , mob. 913 28 626
